{
  "8477": " by",
  "24987197": "U kan naast het inblazen van de isolatie ook voor de volledige afwerking beroep doen op de ervaren medewerkers van Eco-dé. Dit kan bijvoorbeeld gaan over het dichtleggen van een dak of het afwerken van een ruimte in de woning met fermacell platen (gipsplaten).",
  "28846843": "padding-left",
  "31628661": "voor professionelen en doe-het-zelvers",
  "37411333": "goede voorbereiding",
  "57250290": "max-width-full-mobile-wide",
  "59937797": "Architecten, aannemers, dakwerkers of andere professionelen uit de bouwsector kunnen al tijdens de ontwerp- en uitvoeringsfase beroep doen op onze expertise. Zit u met een acuut probleem op een werf? Laat het weten en we zoeken samen naar een oplossing!",
  "65024325": "max-width-medium",
  "-31b3ea82": "isoleren met papier",
  "-28ad61cb": "Specialist in isoleren met cellulosevlokken",
  "2251b596": "isolatie",
  "-5832b758": "waarom isoleren met papier?",
  "-1201caac": "De voordelen van isoleren met papiervlokken of cellulosevlokken zijn nog onvoldoende gekend. Papierisolatie is ecologisch, economisch en technisch een topproduct. We zetten de voordelen even op een rijtje.",
  "e9e6822": "ontdek de voordelen >",
  "-24825aca": "afwerking",
  "-515bdaf7": "Eco-dé maakt het werk helemaal af",
  "-4aa2e8b0": "Je kan naast het inblazen van de isolatie ook voor de volledige afwerking beroep doen op de ervaren medewerkers van Eco-dé. Dit kan bijvoorbeeld gaan over het dichtleggen van een dak of het afwerken van een buitengevel met hout.",
  "-7ce42b90": "wat hebben wij te bieden >",
  "-54c182bc": "advies",
  "-13dac96c": "Met bijna vijftien jaar ervaring is Eco-dé uitgegroeid tot dé specialist in ecologisch en economisch isoleren. Wij willen die kennis graag met jou delen! Zelfplaatsers staan we graag bij met een deskundig advies",
  "-33864b7b": "professional >",
  "2a62f450": "particulier >",
  "-33fc2554": "doe-het-zelf >",
  "-135c7989": "waarom isoleren met papier",
  "-14898b9a": "Cellulosevlokken zijn een uitstekend isolatiemateriaal om zoldervloeren en daken te isoleren. Gemaakt van gerecycleerd krantenpapier hebben deze papiervlokken bijzonder goede thermische en akoestische eigenschappen. Cellulose-isolatie bestaat uit fijne vlokken die we inblazen tussen dakbalken en roosteringen. Dit zorgt voor een perfecte dichting en snelle plaatsing.",
  "-6c03a757": "ALLE VOORDELEN OP EEN RIJTJE",
  "-45c6af25": "perfecte vulling",
  "20b94414": "Zeker bij oudere gebouwen, waar niet alle hoeken en muren mooi recht en vlak zijn, biedt dit isolatiemateriaal de ideale oplossing om een 100% gevulde en luchtdichte bouwschil te realiseren.",
  "-5ee67f0f": "meer comfort",
  "-6c554e47": "Met zijn lambda-waarde van 0,039W/mK [i3] tot 0,037W/mK [Dämstatt] scoort cellulose zeer goed. Anders gezegd is het een slechte warmtegeleider en dus een prima isolatiemateriaal. Het houdt je woning constant op temperatuur: warm in de winter, koel in de zomer. Bovendien werkt het geluidsdempend.",
  "-20d8577": "overal toepasbaar",
  "-154e0c27": "Muren, vloeren, plafonds,… van je kelder tot op je zolder, in platte of schuine daken, met spanten of gordingen,… Papiervlokken zijn overal bruikbaar, zowel bij nieuwbouw als bij renovatie.",
  "1decbf04": "beter voor het klimaat",
  "5a1daa4b": "Papiervlokken zijn een ecologisch topproduct. Het recycleren van krantenpapier is een productieproces dat weinig energie vraagt. Zo verminder je twee keer uw CO2-uitstoot: eerst door de energiebesparing in je woning en dan nog eens door het milieuvriendelijke materiaal en het energiearme productieproces.",
  "-73efcc7c": "beter voor je gezondheid",
  "236bdc8": "Cellulose-isolatie is een natuurlijk product, bewezen brandveilig, zonder schadelijke additieven en werkt vochtregulerend. Dat zorgt voor een prettig en gezond binnenklimaat. Dämmstatt is FSC en natureplus gelabeld. Met papiervlokken haalt je het beste in huis voor je woning én voor jezelf en je omgeving.",
  "600afd08": "én beter voor je portemonnee",
  "-13b55e8c": "Door te isoleren verlaagt je onmiddellijk je energiefactuur. Hoe dikker de isolatielaag, hoe groter de besparing. Met papiervlokken kan je trouwens de dikte heel flexibel bepalen in functie van de beschikbare ruimte of gewenste R-waarde, zonder grote meerkost. Wie zelf de handen uit de mouwen wil steken, kan ook op werkuren besparen. Onder onze deskundige leiding kan je (een deel van) het luchtdichtingswerk doen en zo de kosten nog drukken.",
  "-34b4e67c": "nog vragen ?",
  "6969815c": "verhalen en getuigenissen",
  "3d503d2b": "No items found.",
  "43df0048": "veelzijdige toepassingen",
  "277820c2": "Papiercellulose wordt inblazen tussen dakbalken en roosteringen. Dit zorgt voor een perfecte vulling en veelzijdige toepassingen.",
  "73fbd552": "1 buitenzijde schuindak",
  "4b7ffe2a": "2 binnenzijde schuindak",
  "240801df": "3 zoldervloer",
  "-3679448": "4 plafond",
  "-7c335b45": "5 buitenzijde muur",
  "-1ba7ab1d": "6 binnenzijde muur",
  "-57c6ab02": "7 binnenmuur",
  "-30565b02": "8 vloer",
  "7a42d246": "9 kelder",
  "6d9b88fe": "10 platdak",
  "32a4cf00": "Nullam quis risus eget urna mollis ornare vel eu leo. Donec sed odio dui. Donec id elit non mi porta gravida at eget metus. Sed posuere consectetur est at lobortis. Sed posuere consectetur est at lobortis. Aenean eu leo quam. Pellentesque ornare sem lacinia quam venenatis vestibulum.",
  "-7b220ce5": "het belang van luchtdichting",
  "dd85082": "Isolatie is pas efficiënt in combinatie met een perfecte luchtdichting!",
  "7f329b71": "waarom luchtdicht …",
  "-3909b1c7": "Isoleren alleen is niet voldoende. Als uw dure opgewarmde lucht zomaar ontsnapt langs onzichtbare spleten en kieren, is dat niet enkel erg oncomfortabel, het kan ook tot bouwschade leiden, en bovenal vliegt je geld letterlijk naar buiten! Daarom moet een woning luchtdicht zijn: het is immers de luchtdichting die de isolatie optimaal laat presteren. Net als met een lekker warme trui: die blijkt toch niet zo warm te zijn als de koude wind er zo doorheen kan blazen. Een winddichte jas is echt wel nodig.",
  "1f0d319e": "en dampopen?",
  "44f53872": "In een (slechte) regenjas ga je zweten. Hetzelfde gebeurt in je huis. Vocht in constructies veroorzaakt bouwschade en het rendement van de isolatie gaat achteruit. Daarom maken we gebruik van een damprem: die is winddicht, maar laat wel waterdamp naar buiten ontsnappen [De buitenkant van de isolatie schil is meer dampopen dan de binnenkant]. Dampopen isolatie (zoals cellulose) laat waterdamp nagenoeg ongehinderd door. Waterdamp zal dan ook niet vlug condenseren. Jouw isolatie is veilig en rendeert optimaal. [cellulose kan 20% van zijn eigen gewicht aan vocht opnemen zonder aan isolatievermogen in te boeten]",
  "-79c9d83c": "perfecte uitvoering",
  "2e75d48": "Luchtdichting is een secuur en arbeidsintensief werk. Alle naden, kieren, gaten moeten nauwkeurig en met de juiste materialen afgekleefd worden. Hoe beter dat gebeurt, hoe minder warmte er verloren gaat. De resultaten van dat werk zijn duidelijk meetbaar met een Blowerdoortest.",
  "63483a1a": "à la carte",
  "5d16c1b7": "Wij kunnen de luchtdichting uitvoeren als onderdeel van een totaalpakket isolatie-luchtdichting-afwerking, ",
  "6d04c87": "aan zelfplaatsers leveren we de nodige materialen, uiteraard mét plaatsingsadvies, ",
  "200d": "‍",
  "-29cf0ccd": "in de loop van uw bouwproces kunnen we met onze Blowerdoortest tijdig luchtlekken opsporen en verhelpen,",
  "451724d2": "wij verzorgen het officieel blowerdoor-testverslag voor uw EPB.",
  "-56b9d924": "de blowerdoortest … de proef op de som",
  "-5027e3ef": "Met een speciale ventilator, de blowerdoor, aangestuurd door speciale software, brengen we de woning beurtelings in over- en onderdruk. Zo kunnen we luchtlekken opsporen en deze tijdig aanpakken. Anderzijds kunnen we op deze manier ook berekenen hoeveel lucht er per uur door de 'luchtdichte' schil kan doordringen. Uitgedrukt per uur geeft ons dit de n-waarde: het aantal luchtverversingen per uur. Hoe lager de n-waarde, hoe beter. Voor een passiefwoning is de waarde officieel vastgesteld op maximum 0,60/h. In de praktijk kunnen we wel n-waardes van 0,3 of 0,4 behalen.",
  "-2f6a9467": "waarom",
  "1a3a8118": "voordelen",
  "3489c490": "toepassingen",
  "-424f9256": "lichtdichting",
  "341d897e": "dakwerken",
  "5db25ff": "gevel",
  "1838e": "dak",
  "-52c9c4d0": "binnen",
  "50eb3550": "professioneel",
  "2e6554b2": "particulier",
  "5045eeee": "hulp bij doehetzelf",
  "1f71ed28": "over ons",
  "-76f03347": "verhalen",
  "-4a382de6": "veel gestelde vragen",
  "31dc56": "jobs",
  "1a042e1e": "luchtdichting",
  "-237bddf2": "doe-het-zelf",
  "5072302b": "verhalen & getuigenissen",
  "-2f86a0f8": "veel gestelde verhalen",
  "-5033d53": "Eco-dé zoekt nieuwe collega‘s",
  "5560e301": "Talent in isoleren (m/v)",
  "25a95539": "Dakwerker-schrijnwerker (m/v)",
  "-4c05d5c6": "nog vragen?",
  "2006f407": "Heb je nog vragen over isoleren?",
  "-2599087b": "als professioneel, particulier of doe-het-zelver?",
  "-4e00473f": "eco-dé",
  "-7d5307d1": "Eco-dé biedt je economische en ecologische isolatie aan. Cellulose-vlokken zorgen steeds voor een aangenaam “klimaat”, waar we ze ook gebruiken.",
  "-64104400": "Contact",
  "72480b": "(+32) 0498 47 76 25",
  "-5447e525": "info@ecologisch-isoleren.be",
  "4bde5150": "Langbaan 6",
  "-5c1df8b3": "2150 Borsbeek\n            ",
  "185960c3": "Verstuur bericht",
  "2387234a": "Bedankt! We laten je snel iets weten!",
  "604d1cd9": "Oops! Er liep iets mis",
  "49fc5381": "probeer later nog eens opnieuw",
  "2bc60bbe": "©lu’cifer - 2021 | built with ",
  "48f40282": "webflow",
  "542747dd": " lu’cifer",
  "38b72420": "contact",
  "27b8b395": "dakwerken en gevelbekleding",
  "699ba529": "eco-dé maakt het werk helemaal af",
  "4670383e": "Isoleren zonder luchtdichte afwerking heeft weinig zin. Veel gebouwen en woningen verliezen tot soms wel 25% van hun warmte via kieren en spleten. Luchtdicht bouwen helpt om energieverlies tegen te gaan. Daarom besteedt eco-dé extra veel aandacht aan afwerking en luchtdichting.",
  "5b139c67": "VAN VOORBEREIDING TOT AFWERKING",
  "-7eacb0e0": "Goed begonnen, is half gewonnen! Een mooie eindresultaat begint met een goede voorbereiding en een perfecte constructie. Met een laser en waterpas controleren wij uw dak, muren en plafonds. Dit gebeurt vaak nog voor we de luchtdichting plaatsen. Zo mag je zeker zijn van een strak resultaat.",
  "2b78bfc8": "buitengevel afgewerkt met hout",
  "-51687f30": "Thermowood",
  "-2337d79c": "Buitengevels kunnen wij afwerken met hout. Eco-dé gebruikt [meestal] Thermowood. Thermowood is Noors dennenhout dat een thermische behandeling onderging en daardoor zijn duurzaamheid verhoogt tot klasse 1/2, vergelijkbaar met teak, ceder, bankirai, enz. Tevens worden enkele belangrijke eigenschappen aan het hout toegevoegd.",
  "-5f5bd598": "Uniek aan het productieproces is dat de thermische behandeling in één vloeiende beweging gebeurt. Vanaf de selectie en het kappen van de bomen tot en met het afgewerkt product is er geen onderbreking.",
  "-2d4eb5d2": "ook platte en schuine daken",
  "23fcee97": "Platte daken",
  "133077ae": "Eco-dé kan probleemloos cellulose-isolatie inblazen in de constructie van uw plat dak. Indien gewenst, werken wij ook de dakbedekking af.",
  "-1667666": "Schuine daken",
  "-27be01bf": "Eco-dé kan probleemloos cellulose-isolatie inblazen in de constructie van uw schuin dak. Indien gewenst, werken wij ook de dakbedekking af.",
  "-67f24b6c": "Dakvensters",
  "1ced4fb0": "Bij de werkzaamheden aan uw dak kan u door Eco-dé ook dakvensters laten plaatsen of bestaande dakramen laten vervangen.",
  "7c022c66": "bekijk hieronder",
  "4e6a9ece": "Om isolatiewerken nog toegankelijker en beter betaalbaar te maken, hebben we ons gespecialiseerd in hulp aan zelfplaatsers. Je maakt gebruik van professioneel materiaal en je wordt door eco-dé gecoacht: a winning combination!",
  "-308326bb": "hulp aan zelfplaatsers",
  "-38edeaf8": "coaching",
  "54e4a602": "je krijgt van ons alle nodige uitleg [we geven een demonstratie ter plekke]",
  "-4a5d5e50": "​indien nodig nemen wij een aantal stappen in het proces van isolatie-luchtdichting-afwerking op ons, maar de meeste zijn vrij eenvoudig zelf uit te voeren",
  "dcc71df": "in gezamenlijk overleg doen we kwaliteitscontroles bij de diverse tussenstappen",
  "-48fd9233": "handig",
  "-1c148d57": "geen gedoe: ",
  "-6b4a70e0": "het materiaal wordt aan huis geleverd",
  "-168d8505": "vlot werken: ",
  "58d1c906": "je gebruikt onze professionele gereedschappen",
  "-47e47dc9": "hulp: ",
  "-6d401434": "je krijgt ons advies en hulp bij het gebruik van de materialen en gereedschappen",
  "-9f9b0ab": "makkelijk: ",
  "-66f9845d": "je werkt op je eigen ritme, wanneer het jou uitkomt",
  "1a3a818d": "voordelig",
  "-508e5021": "je betaalt enkel wat je gebruikt, resten nemen wij terug mee",
  "-5ba4e733": "wat je zelf doet, doe je gratis",
  "2bfbdd9e": "je mag gerust zijn - en trots ! - op een perfect eindresultaat",
  "4a9bfce8": "enkele referenties",
  "-3f1bc7ff": "Met onze jarenlange ervaring hebben we een stevige reputatie opgebouwd. ",
  "-16bb5592": "een offerte of een afspraak?",
  "7f9ce00b": "Styleguide",
  "65bb7379": "Client-first Version 1.0",
  "-3e9d592f": "Headings",
  "6af22973": "Heading 1",
  "6af22974": "Heading 2",
  "6af22975": "Heading 3",
  "6af22976": "Heading 4",
  "6af22977": "Heading 5",
  "6af22978": "Heading 6",
  "-5cd41818": "Heading classes",
  "-6f07b490": "heading-xxlarge",
  "-3e113412": "heading-xlarge",
  "-2bf8bc50": "heading-large",
  "-5137ea60": "heading-medium",
  "-2b90e284": "heading-small",
  "-3da95a46": "heading-xsmall",
  "3621def4": "Text size",
  "41e6af0f": "text-size-xxlarge",
  "-301a0791": "text-size-xlarge",
  "-75d7fcf1": "text-size-large",
  "-4340bddf": "text-size-medium",
  "-40f8906d": "text-size-normal",
  "-75702325": "text-size-small",
  "-6f243f54": "text-size-tiny",
  "-71e102e2": "Text style",
  "4f9fb336": "text-style-link",
  "-1e09a194": "text-style-italic",
  "-576c60ba": "text-style-allcaps",
  "-5b5d5d40": "text-style-quote",
  "-613aa0e9": "text-style-strikethrough",
  "-5b95aa51": "text-style-muted",
  "-1014878b": "text-color-black",
  "-eee4b61": "text-color-white",
  "-15bdc639": "text-style-nowrap",
  "-7c513db7": "text-style-2lines",
  "-7a9c6518": "text-style-3lines",
  "3bb950ab": "Text weight",
  "-6542b3f8": "text-weight-xbold",
  "704ee01a": "text-weight-bold",
  "-399389f8": "text-weight-semibold",
  "-55b3dc36": "text-weight-medium",
  "-536baec4": "text-weight-normal",
  "-65e8bddf": "text-weight-light",
  "3bec02d0": "Text alignment",
  "91bde6f": "text-align-left",
  "224610bd": "text-align-center",
  "1ab650b4": "text-align-right",
  "41c115d1": "Rich text",
  "4b1bdc96": "This is a block quote",
  "-a016b40": "A rich text element can be used with static or dynamic content. For static content, just drop it into any page and begin editing. For dynamic content, add a rich text field to any collection and then connect a rich text element to that field in the settings panel. Voila!",
  "3a72e61a": "This is a link inside of a rich text",
  "2aff8d35": "List item",
  "302a9f72": "Image inside of a richtext",
  "78a3a990": "Colors",
  "3d49fdf": "Black",
  "-6c3f39e1": "#24292e",
  "21feff": "Grey",
  "-134f64c0": "#f6f8fa",
  "-78adf4fa": "Whitesmoke",
  "-10f0d469": "#fafbfc",
  "76f1604c": "Border",
  "-154b368f": "#e1e4e8",
  "1fa47a": "Blue",
  "-6fb53688": "#0366d6",
  "1d15be16": "Blue hover",
  "-6e1cf9e6": "#1158c7",
  "e930486": "Success green",
  "-6bf185e0": "#28a745",
  "-75010da7": "Error red",
  "-16c199b7": "#d73a49",
  "-6d7628ac": "Background classes",
  "4b7e641e": "background-grey",
  "1aefdce5": "background-whitesmoke",
  "719b5761": "Buttons",
  "44b632ee": "Clone it",
  "595b3a96": "Client First builder",
  "40e9c0f": "Forms",
  "1aa4b18e": "Form input",
  "-3a076cbd": "Input area",
  "-7004a389": "Checkbox label",
  "-7c75586f": "Radio label ",
  "-6b5b9867": "(only clickable on published site)",
  "64c422af": "Awesome, you subscribed!",
  "-2543087e": "Error! Please try again.",
  "-69a02461": "Icon classes",
  "2584a884": "Icons 1x1",
  "403eccc7": "Social icons",
  "5ef36c61": "Container",
  "-28ba0911": "container-large",
  "135fca41": "container-medium",
  "-28522f45": "container-small",
  "-1d39416": "Max width",
  "-5d9457a9": "max-width-xxsmall",
  "7890d33f": "max-width-xsmall",
  "3526ab57": "max-width-small",
  "34bed18b": "max-width-large",
  "7828f973": "max-width-xlarge",
  "-5dfc3175": "max-width-xxlarge",
  "-ed2fdc1": "max-width-full",
  "3ce671b4": "max-width-full-tablet",
  "31b9c3f0": "max-width-full-mobile",
  "-6ac3379b": "Margins",
  "e81d7d1": "margin-0",
  "381a4bbf": "margin-tiny",
  "-56773f18": "margin-xxsmall",
  "-5dea1b72": "margin-xsmall",
  "-34dd4bd8": "margin-small",
  "-7178ab8c": "margin-medium",
  "-354525a4": "margin-large",
  "-5e51f53e": "margin-xlarge",
  "-56df18e4": "margin-xxlarge",
  "3815036a": "margin-huge",
  "-3498d1bc": "margin-xhuge",
  "-5da5a156": "margin-xxhuge",
  "4d8abdc1": "margin-custom1",
  "4d8abdc2": "margin-custom2",
  "4d8abdc3": "margin-custom3",
  "756c34b6": "margin-top",
  "-34ed1ec3": "margin-right",
  "7c565f2a": "margin-bottom",
  "381698c6": "margin-left",
  "5585b9a3": "margin-horizontal",
  "-3698174b": "margin-vertical",
  "-38aa8a5b": "margin-0-all",
  "31f1aaa2": "Paddings",
  "-6b2e7e8c": "padding-0",
  "28881b3c": "padding-tiny",
  "-5bb29bb5": "padding-xxsmall",
  "2e4dc8cb": "padding-xsmall",
  "-17912bb5": "padding-small",
  "1abf38b1": "padding-medium",
  "-17f90581": "padding-large",
  "2de5eeff": "padding-xlarge",
  "-5c1a7581": "padding-xxlarge",
  "2882d2e7": "padding-huge",
  "-174cb199": "padding-xhuge",
  "2e9242e7": "padding-xxhuge",
  "484f6124": "padding-custom1",
  "484f6125": "padding-custom2",
  "484f6126": "padding-custom3",
  "-5987fe67": "padding-top",
  "-17a0fea0": "padding-right",
  "88e4367": "padding-bottom",
  "7e873760": "padding-horizontal",
  "2737b1b2": "padding-vertical",
  "-1b5e6a38": "padding-0-all",
  "299f7fd9": "Other global classes",
  "116c0250": "tips & info",
  "49b2197c": "woordenlijst",
  "-2ba7c90d": "Isolatie is pas efficiënt in combinatie met een perfecte luchtdichting! Kieren, spleten of slecht aansluitende isolatie kunnen de isolatiewaarde van de isolatie met meer dan 20% verminderen en kunnen bovendien gebouwschade veroorzaken.",
  "-70bccb25": "cellulose-isolatie",
  "-6c984bbe": "[Gerecycleerd papier of houtvezels]. Verkrijgbaar in vlokken en matten. Toepassingen: thermische en akoestische isolatie van hellende daken, houtskeletbouwmuren, tussenvloeren, in plafonds en binnenmuren. Isoleren met papiervlokken leent zich goed voor renovatie omdat je ook onregelmatig gevormde en slecht toegankelijk ruimten kunt vullen. Lambdawaarde (W/mK): o,o38 a o,o~o Warmteopslagcapaciteit c (J/kgK): t6oo a 215o Dampopenheid.",
  "2127749f": "Cellulose-isolatie (papiervlokken) is een puur recycled product. Van gerecycleerd kwaliteitspapier worden onbrandbare cellulosevlokken gemaakt. Cellulose kwam in vergelijkende tests al verschillende keren als beste uit de bus omwille van zijn uitzonderlijke prijs/kwaliteit verhouding. (o.m. Beter bouwen en verbouwen 253)",
  "277a663f": "isofloc dämmstatt",
  "2cd52e65": "'cradle-to-cradle'",
  "-1910ff0b": "Het concept 'cradle to cradle' (C2C) of 'van wieg tot wieg' slaat op producten die ofwel composteerbaar ofwel eindeloos recycleerbaar zijn, zonder kwaliteitsverlies. Negatieve gevolgen voor het milieu en onze gezondheid zijn uit den boze. Dit in tegenstelling tot goederen die slechts 'van wieg tot graf' meegaan en vroeg of laat moeilijk of niet verwerkbaar afval opleveren. ",
  "-578a3857": "Materialen die de bio-ecologische sector dagelijks gebruikt, passen volledig in de biologische kringloop van het C2C-concept. Een 'ideaal' bio-ecologisch bouwmateriaal brengt dus geen afval met zich mee, tenzij je compost onder deze categoric rekent. Lees meer over dit onderwerp in het dossier 'Cradle to cradle: kringlopen sluiten' dat je op www. vibe.be/downloads gratis kunt binnenhalen.",
  "10cf7": "EPB",
  "-68ee6fae": "EPB of “Energie Prestatie en Binnenklimaat” is sinds 1/1/2006 een verplicht energiedossier voor alle nieuwbouw- en alle verbouwingsprojecten die een bouwvergunning vereisen. ",
  "-65b5e4b6": "Een EPB beschrijft in welke mate het gebouw voldoet aan het wettelijk bepaald niveau van energievoorziening en –besparing, de zogenaamde EPB-eisen. ",
  "-29320977": "De EPB-eisen worden uitgedrukt in een niveau van energieverbruik (E-peil) en een graad van thermische isolatie (K-peil). Sinds 1/1/2010 gelden de maximumnormen E80 en K45.",
  "4935977f": "lage-energiewoning",
  "-3ca3b0bd": "We spreken van een lage-energiewoning als het K-peil lager dan 30 is en het E-peil lager dan 60. Hiervoor heb je in de eerste plaats extra isolatie nodig — zo'n 10 a 12 cm in de vloer, 15 a 18 cm in de muur en 20 a 25 cm in het dak, een gedetailleerde afwerking en hoogrendementsglas. ",
  "49d8de73": "Deze vrij bescheiden extra kost heb je snel terugverdiend dankzij je lagere energiefactuur en de kleinere en dus goedkopere verwarmingsinstallatie.",
  "-3331c652": "K-peil [globaal isolatiepeil]",
  "1cec199b": "Het K-peil of globaal isolatiepeil houdt rekening met het warmteverlies van de verschillende constructieonderdelen gekoppeld aan de compactheid van het gebouw. ",
  "2e1cb882": "Net als op materiaalniveau geldt ook hier: hoe lager de waarde, hoe beter, want er gaat minder warmte verloren. Vanaf K30 verdient je huis de stempel 'lageenergiegebouw'.",
  "-2127733d": "lambdawaarde",
  "-2ae26488": "lambdawaarde | isolatiewaarde | L-waarde |  λ-waarde",
  "638297a2": "De isolatiewaarde van een stof wordt technisch uitgedrukt als de lambdawaarde (λ). Hoe minder warmte een materiaal doorgeeft (verliest), hoe lager de lambdawaarde, hoe beter het isoleert. De bio-ecologische isolatiematerialen scoren goed hierin en zijn vergelijkbaar met glas- en rotswol.",
  "-3ba8f259": "warmteopslagcapaciteit",
  "31dcd3ca": "Warmteopslagcapaciteit (c) of 'inertie'. Die geeft aan in hoeverre een bouwmateriaal warmte kan opslaan. Denk maar aan een kersenpitkussentje. Hoe groter de c-waarde, hoe groter de warmtebufferende werking. ",
  "239fb821": "De warmteopslagcapaciteit van nagroeibare isolatiematerialen ligt tussen 1600 en 2100 J/kgK. Daarmee scoren ze heel wat beter dan minerale (1030 J/kgK) en synthetische materialen (1400-1450 J/kgK). Bio-ecologische isolatiematerialen zorgen voor koelere kamers in de zomer. Petrochemische isolatiematerialen houden de warmte niet buiten.",
  "5f90a52a": "dampopen",
  "45e130a4": "Inzake vochtregulering zijn bio-ecologische materialen niet te verslaan. De diffusieweerstand van een materiaal bepaalt in hoeverre het waterdamp (vocht) kan transporteren. Materialen met een laag diffusieweerstandsgetal (N), noemen we 'dampopen'. De μ-waarde van de meeste bio-ecologische isolatiematerialen bedraagt 1 a 10. Kurk biedt meer weerstand en is dus iets minder dampopen (5 a 30), maar scoort hiermee nog altijd veel beter dan synthetische isolatiematerialen met een N;waarde tussen 50 en 100.",
  "-4b0d5e84": "Als je juist isoleert, kan de waterdamp die in elk gebouw geproduceerd wordt naar buiten voordat ze in de constructie kan condenseren. Hierdoor verminder je de kans op ongezonde schimmels en bouwschade. Naast de typisch bio-ecologische isolatiematerialen uit teeltbare grondstoffen zijn ook glaswol en rotswol dampopen. Let wel: isolatiematerialen mag je niet blijvend aan vocht blootstellen, zoals regen, grondvocht enz.",
  "55a9ddba": "damprem",
  "-251de589": "Een damprem is een folie of materiaal dat een beperkte weerstand heeft tegen waterdamp. Indien u isolatie plaatst moet u ook een damprem voorzien wilt u vochtproblemen vermijden. Een degelijk geplaatste damprem zal de performantie van uw isolatielaag sterk verhogen.",
  "-2b7fd427": "Een PE-folie (plastiek) of gelijksoortigen worden niet beschouwd als damprem, maar als dampscherm. Vocht wordt in het gebouw gevangen met kans op vochtopstapeling en als gevolg",
  "-20a4ed5b": "wist-je-dat …",
  "250f29e": "… over schimmel en knaagdieren",
  "-21520fdf": "Isofloc is goed bestand tegen schimmel en knaagdieren?",
  "-1f72d897": "Aan de vervezelde vlokken worden tijdens het productieproces boorzouten en boorzuren toegevoegd. Dit om de brandweerstand te vergroten, schimmelvorming tegen te gaan en insecten te weren (ook termieten)",
  "-461da943": "… over brandveiligheid",
  "7dfc8df1": "Isofloc scoort goed op het vlak van brandveiligheid?",
  "-2b5e52cb": "Bij brand gedraagt het materiaal zich zoals massief hout: het biedt enorm goed weerstand. Zodanig dat constructies geïsoleerd met Isofloc niet moeten onderdoen t.o.v. constructies die geïsoleerd zijn met minerale wol. Naast de goede isolerende eigenschappen waren het de tientallen brandproeven en attesten, evenals geringere brandschade bij brand in gebouwen geïsoleerd met isofloc, die de doorslag gaven bij de keuze van isofloc als isolatiemateriaal.",
  "612671f6": "…  je best eerst je dak isoleert",
  "-6c264535": "warmte stijgt. ",
  "76271d3c": "In een ongeïsoleerde woning gaat er heel wat energie via het dak verloren. Isoleer daarom in de eersteplaats je zolder. Alsje hem niet gebruikt, kunje aileen isolatie op de vloer plaatsen. Anders moet je het dak zelf isoleren. In de zomer houdt de isolatie je huis koel, vooral als je met bio-ecologische isolatiematerialen werkt. Synthetische isolatie houdt de zomerwarmte nauwelijks tegen.",
  "17c4bc80": "… papiercelulose vochtregulerend is",
  "-2516ee76": "Alle bio-ecologische isolatiematerialen zijn dampopen en dus vochtregulerend? ",
  "-557822e": "Gerecycleerd papier kan bijvoorbeeld tot 20% van zijn massa aan damp opnemen, zonder dat de isolerende waarde in het gedrang komt.",
  "2f39eac8": "… over dampdicht materiaal",
  "4a97533a": "Het meest dampdichte materiaal komt aan de (warme) binnenzijde van het gebouw. ",
  "4cba055": "Aan de (koude) buitenzijde is ze dampopen. Omdat eventueel vocht zich zonder problemen naar buiten toe kan verspreiden, voorkomt deze opbouw condensatie in de constructie.",
  "-53ec51f9": "… over compact bouwen",
  "-581cb4ab": "Een huis met verdiepingen is compacter dan een bungalow.",
  "-7a9c6ff2": "En een halfopen bebouwing, huis of appartement is vanzelfsprekend ook veel compacter dan een losstaand huis. Er zijn immers minder vrije muren.",
  "4bda7e9b": "… over recyclage en milieu",
  "-4e7e1f03": "‘recycleerbaar’ is niet hetzelfde als ‘milieuvriendelijk’. ",
  "-5a6c3ccc": "‘Recycleerbaarheid’ is slechts een van de vele criteria waaraan een product moet voldoen om het ‘milieuvriendelijk’ te kunnen noemen? Een recycleerbaar product is daarom nog niet milieuverantwoord.",
  "47685afa": "missie visie en de mensen",
  "-40021ce8": "missie",
  "6b04d3c": "visie",
  "4cf62c1d": "Vivamus sagittis lacus vel augue laoreet rutrum faucibus dolor auctor. Lorem ipsum dolor sit amet, consectetur adipiscing elit. Curabitur blandit tempus porttitor. Lorem ipsum dolor sit amet, consectetur adipiscing elit. Donec ullamcorper nulla non metus auctor fringilla. Nulla vitae elit libero, a pharetra augue. Donec ullamcorper nulla non metus auctor fringilla.",
  "56918e71": "Donec id elit non mi porta gravida at eget metus. Etiam porta sem malesuada magna mollis euismod. Aenean eu leo quam. Pellentesque ornare sem lacinia quam venenatis vestibulum. Curabitur blandit tempus porttitor. Cras mattis consectetur purus sit amet fermentum.",
  "9a06ad7": "Donec ullamcorper nulla non metus auctor fringilla. Integer posuere erat a ante venenatis dapibus posuere velit aliquet. Morbi leo risus, porta ac consectetur ac, vestibulum at eros. Curabitur blandit tempus porttitor. Duis mollis, est non commodo luctus, nisi erat porttitor ligula, eget lacinia odio sem nec elit.",
  "-54b8094c": "Donec sed odio dui. Donec sed odio dui. Cras justo odio, dapibus ac facilisis in, egestas eget quam. Nullam quis risus eget urna mollis ornare vel eu leo. Aenean lacinia bibendum nulla sed consectetur. Maecenas sed diam eget risus varius blandit sit amet non magna. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus.",
  "19203ea4": "0498 47 76 25",
  "3b9a92fa": "hulp bij doe-het-zelf",
  "-2afa482a": "vacatures",
  "2122c99b": "meer weten over isoleren >",
  "47f5644f": "Met bijna vijftien jaar ervaring is Eco-dé uitgegroeid tot dé specialist in ecologisch en economisch isoleren. Wij willen die kennis graag met u delen! Zelfplaatsers staan we graag bij met een deskundig advies",
  "69e03f06": "professioneel & particulier >",
  "727e832": "Met zijn lambda-waarde van 0,039W/mK [i3] tot 0,037W/mK [Dämstatt] scoort cellulose zeer goed. Anders gezegd is het een slechte warmtegeleider en dus een prima isolatiemateriaal. Het houdt uw woning constant op temperatuur: warm in de winter, koel in de zomer. Bovendien werkt het geluidsdempend.",
  "-2d7b307": "Muren, vloeren, plafonds,… van uw kelder tot op uw zolder, in platte of schuine daken, met spanten of gordingen,… Papiervlokken zijn overal bruikbaar, zowel bij nieuwbouw als bij renovatie.",
  "-6b8262ea": "Papiervlokken zijn een ecologisch topproduct. Het recycleren van krantenpapier is een productieproces dat weinig energie vraagt. Zo vermindert u twee keer uw CO2-uitstoot: eerst door de energiebesparing in uw woning en dan nog eens door het milieuvriendelijke materiaal en het energiearme productieproces.",
  "6360d3c7": "Cellulose-isolatie is een natuurlijk product, bewezen brandveilig, zonder schadelijke additieven en werkt vochtregulerend. Dat zorgt voor een prettig en gezond binnenklimaat. Dämmstatt is FSC en natureplus gelabeld. Met papiervlokken haalt u het beste in huis voor uw woning én voor uzelf.",
  "469ba4dd": "Door te isoleren verlaagt u onmiddellijk uw energiefactuur. Hoe dikker de isolatielaag, hoe groter de besparing. Met papiervlokken kan u trouwens de dikte heel flexibel bepalen in functie van de beschikbare ruimte of gewenste R-waarde, zonder grote meerkost. Wie zelf de handen uit de mouwen wil steken, kan ook op werkuren besparen. Onder onze deskundige leiding kunt u (een deel van) het luchtdichtingswerk doen en zo de kosten nog drukken.",
  "7655bcda": "Goed begonnen, is half gewonnen! Een mooie eindresultaat begint met een goede voorbereiding en een perfecte constructie. Met een laser en waterpas controleren wij uw dak, muren en plafonds. Dit gebeurt vaak nog voor we de luchtdichting plaatsen. Zo mag u zeker zijn van een strak resultaat.",
  "42e2ac99": "afgewerkt met gipsplaat",
  "a7a6a67": "Naadloos afgewerkt",
  "-6da35118": "We lijmen de platen en maken uw wand schilderklaar door te schuren en te plamuren. De hoeken kitten we af. Resultaat is een dampopen, geluidsisolerende, uiterst sterke wand…",
  "6454b6b1": "Direct overschilderbaar",
  "310cfee6": "We leveren uw wanden en plafonds in Fermacell-platen schilderklaar af! Hierbij werken wij onze gipsvezelplaten altijd volledig af met fijnplamuur. Dus als u wil kan u onmiddellijk uw verfborstel bovenhalen als wij klaar zijn.",
  "-151ec192": "eco-dé geeft advies",
  "3f31b753": "AAN PROFESSIONELEN EN DOE-HET-ZELVERS",
  "-33847174": "professionelen",
  "155ba561": "Ontwerp",
  "25e6edc4": "Van in de ontwerpfase kan u een beroep doen op onze expertise. Graag adviseren wij u hoe we uw project winddicht kunnen maken en optimaal isoleren.",
  "-6afcbd5e": "Op de werf",
  "-1ebff9d2": "Graag volgen wij uw bouwproject mee op. Duikt er een probleem op op de werf? Laat het ons weten en wij zoeken mee naar een oplossing!",
  "2a62fcdb": "particulieren",
  "2ff942f2": "Toon ons uw bouwplannen en wij werken graag een vrijblijvende offerte op maat uit. Wanneer u de werkzaamheden door Eco-dé wilt laten uitvoeren, zorgen wij voor een duidelijke planning en budgettering.",
  "7346cb7d": "Planning",
  "4fccbe6a": "U heeft plannen om een nieuwe woning te bouwen of om een bestaand huis te renoveren? Wij helpen u graag bij al uw isolatievragen. Welke materialen zijn het meest aangewezen in uw situatie? Welk dikte? Welke materialen zijn het meest efficiënt? Hoe zit het met subsidies en fiscaal voordeel voor isoleren?",
  "-4b803578": "doe-het-zelvers",
  "79058f89": "Wie zelf graag de handen uit de mouwen steekt, kan helpen bij het luchtdicht maken van de te isoleren ruimte(s). Wij tonen u hoe het moet en staan u verder bij met raad en daad. Contacteer ons vrijblijvend om de mogelijkheden te bespreken.",
  "-351386d8": "Coaching",
  "4c579045": "Wij tonen u hoe u best te werk gaat bij het luchtdicht maken. Hierdoor bespaart u niet alleen op werkuren, maar ook op de hoeveelheid isolatie.",
  "1c0df817": "Alle nodige materialen leveren wij aan huis. Bovendien kan u bij ons gratis professioneel gereedschap lenen. U betaalt alleen de gebruikte materialen, de overschot nemen wij terug.",
  "-60cb8d73": "2150 Borsbeek\n          ",
  "6eedbe73": "advies voor particulieren",
  "-6d04651b": "Isolatie is de beste investering voor je woning. Niet alleen betaalt de overheid nog steeds een groot deel van de kosten, je energierekening gaat voorgoed omlaag, zodat je je investering heel snel terugverdient.",
  "34518a04": "VAN planning tot realisatie",
  "-5cb7f412": "Natuurlijk isoleren",
  "2701740b": "Door milieuvriendelijk isolatiemateriaal te gebruiken, spaart u niet alleen het milieu twee keer - de eerste keer bij productie van de materialen, de tweede keer bij uw eigen energieverbruik - maar zorgt u ook voor een gezond binnenmilieu in uw huis",
  "301adb65": "Klik hier voor de recente premie- en subsidieregeling.",
  "444dfc9": "Advies bij uw plannen",
  "7e96c934": "Plant je een renovatie, uitbreiding of nieuwbouw, wij helpen je bij al jouw isolatievragen: welk materiaal is het meest aangewezen in uw geval, in welke dikte; wat isoleert het best of welk procédé is in jouw geval het voordeligst? Samen met jou stellen we een planning op, die wij strikt opvolgen Na oplevering krijgt je van ons de nodige attesten voor premies en subsidies. ",
  "7a87dcc5": "Een totaalpakket",
  "-3920365b": "Met laser en waterpas in aanslag controleren wij je dak, muren en plafonds tot op de millimeter nauwkeurig en stellen bij indien nodig. We isoleren altijd met milieuvriendelijke en gezonde materialen, in de meeste gevallen met ingeblazen.",
  "1948fff4": "advies voor professionelen",
  "4a15dba2": "Dat isolatie perfect luchtdicht maar dampopen moet afgewerkt worden, moeten we jou als professional niet meer vertellen …",
  "31afbd81": "advies & ondersteuning",
  "-337221dc": "Wij delen graag onze expertise met jou voor dit aspect van jouw ontwerp of werf: koudebruggen, condensatie- of andere bouwproblemen..., voorkomen is altijd beter dan genezen. Doe daarom gerust reeds vanaf het ontwerpstadium een beroep op ons.",
  "1e316682": "op de werf",
  "-6e17907a": "Ook tijdens de uitvoering van jou bouwwerf staan we voor je klaar. ",
  "-6cb78c08": "Als adviseur, als uitvoerder maar ook als back-up voor collega's: tijdelijk hulp nodig, een acuut probleem, of behoefte aan een tweede opinie?",
  "-6f5a0a3e": "Blowerdoor service",
  "-54bad39b": "We stellen onze blowerdoor-apparatuur en -expertise ook ten dienste van derden. In de loop van uw bouwproces kunnen we luchtlekken opsporen en verhelpen.Wij verzorgen het officieel blowerdoor-testverslag voor uw EPB.",
  "572812b3": "om isolatiewerken nog toegankelijker en beter betaalbaar te maken, hebben we ons gespecialiseerd in hulp aan zelfplaatsers",
  "1cb125f9": "tips & trics",
  "-25ea344a": "Maecenas faucibus mollis interdum. Curabitur blandit tempus porttitor. Maecenas faucibus mollis interdum. Integer posuere erat a ante venenatis dapibus posuere velit aliquet. Integer posuere erat a ante venenatis dapibus posuere velit aliquet. Donec ullamcorper nulla non metus auctor fringilla.",
  "-25990215": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Cras justo odio, dapibus ac facilisis in, egestas eget quam. Donec ullamcorper nulla non metus auctor fringilla. Donec id elit non mi porta gravida at eget metus.",
  "-64266c7b": "Nullam id dolor id nibh ultricies vehicula ut id elit. Vestibulum id ligula porta felis euismod semper. Nullam quis risus eget urna mollis ornare vel eu leo. Duis mollis, est non commodo luctus, nisi erat porttitor ligula, eget lacinia odio sem nec elit.",
  "-649b06be": "Duis mollis, est non commodo luctus, nisi erat porttitor ligula, eget lacinia odio sem nec elit. Curabitur blandit tempus porttitor. Aenean eu leo quam. Pellentesque ornare sem lacinia quam venenatis vestibulum. Nullam id dolor id nibh ultricies vehicula ut id elit.",
  "af5afe7": "Maecenas faucibus mollis interdum.",
  "7dd9efeb": "StyleGuide",
  "-478d1234": "html heading tags",
  "-5b793e55": "H1 Heading",
  "38cb30ac": "H2 Heading",
  "-32f06053": "H3 Heading",
  "61540eae": "H4 Heading",
  "-2166cff8": "heading classes",
  "73df37c2": "subheading",
  "-70facac": "subheading 2",
  "617f9c7": "kopje",
  "-457dc41a": "question",
  "5fb666c": "intro",
  "6c87f787": "This is some text inside of Donec ullamcorper nulla non metus auctor fringilla. Curabitur blandit tempus porttitor. Praesent commodo cursus magna, vel scelerisque nisl consectetur et. Nullam quis risus eget urna mollis ornare vel eu leo. Cras mattis consectetur purus sit amet fermentum.a div block.",
  "2e39a2": "body",
  "48af5ef3": "This is some text inside of Donec ullamcorper nulla non metus auctor fringilla. Curabitur blandit tempus porttitor. Praesent commodo cursus magna, vel scelerisque nisl consectetur et. Nullam quis risus eget urna mollis ornare vel eu leo. Cras mattis consectetur purus sit amet ",
  "-5435c042": "answer",
  "32d872f8": "buttons & labels",
  "-4c48672": "meer leren over isoleren >",
  "-50c14290": "colors",
  "6bdcc29": "white",
  "5978fff": "black",
  "308adf": "grey",
  "5e0cf03": "green",
  "1b891": "red",
  "-41988c4": "gezocht",
  "-1109a252": "Eco-dé, specialist in ecologisch isoleren, ",
  "-2e010837": "zoekt een nieuwe collega.",
  "-490cde72": "Bezorg jij mensen graag een warm gevoel?",
  "2122d1d7": "Gezocht: Talent in isoleren(m/v)",
  "-474e4625": "Eco-dé, specialist in ecologisch isoleren, zoekt een nieuwe collega.",
  "2450e79c": "Ben jij een warme persoon die op de werf steeds het hoofd weet koel te houden?",
  "-4fb4f55e": "Heb jij ervaring in de bouwsector en ken je iets van luchtdichting?",
  "-1fed779": "Op de werf ben je verantwoordelijk voor het inblazen van isolatie (cellulose/papiervlokken) in het dak, muren",
  "2a04c859": "en/of vloeren. Wij voorzien een deskundige opleiding zodat je op korte tijd kan leren isoleren.",
  "1a6029db": "Met je aanstekelijk enthousiasme draag je mee ons verhaal uit van ecologisch en economisch isoleren.",
  "-5a45eeb5": "Je kan zelfstandig werken. Je bent steeds aan de slag op werven in de omgeving van Antwerpen.",
  "-18794031": "Je bent op de hoogte van hedendaagse technieken van isoleren en luchtdichting, of toont je bereid om hier snel in bij te leren.",
  "31fb9d24": "Stap jij mee in het verhaal van Eco-dé? ",
  "-254b6d9": "Neem dan vandaag nog contact op met Oliver De Winter!",
  "5f7e24da": "Voel jij je helemaal op je gemak op een dak?",
  "2e023537": "Gezocht: Dakwerker-schrijnwerker (m/v)",
  "-57f49057": "Heb jij ervaring als dakwerker en ken jij iets van luchtdichting?",
  "-28d3267d": "Op de werf zorg jij er mee voor dat collega’s de isolatie vlot kunnen inblazen in het dak of muren.",
  "-311dd2cb": "Jij ziet het helemaal zitten om een dak, zolderruimte of andere structuren uit te timmeren, een damprem te",
  "-320bf9f0": "plaatsen, dakramen te installeren, dakbedekking deels te verwijderen,…",
  "-7d4abfb0": "Als de isolatie ingeblazen is, kan jij de afwerking (mee) voor je rekening nemen: dakbedekking terug leggen,",
  "-340d06f1": "afwerken met fermacell-platen, plaatsen van houten gevelbekleding…",
  "35996a70": "Je hebt al enige ervaring als dakwerker en/of schrijnwerker, of je toont je bereid om hier snel in bij te leren.",
  "4dc44edf": "Maecenas sed diam eget risus varius blandit sit amet non magna. Morbi leo risus, porta ac consectetur ac, vestibulum at eros. Curabitur blandit tempus porttitor. Vestibulum id ligula porta felis euismod semper."
}